Repository: jorgeroldannovillo/proyecto-traducci-n-3
Catalog: tm/memtrad-wikitravel.tmx
Source language: en_gb
Languages: es_es

source: Superdrug, Semi-Chem, Bodycare and Savers do sell some over the counter medication but are not to be considered as places to go for advice about minor ailments.
es_es: Superdrug, Semi -Chem, Bodycare y Savers sí que ofrecen medicamentos de venta libre, pero no son los lugares más idóneos para acudir en busca de consejo sobre dolencias menores.

source: Take care when driving on country lanes as they can become very narrow and the lesser travelled ones are often in poor condition.
es_es: Ten cuidado al conducir por los caminos del campo, ya que pueden llegar a ser muy estrechos y aquellos que no suelen ser transitados muy a menudo se encuentran en mal estado.

source: Tap water from restaurants, bars and homes is very safe to drink throughout England.
es_es: En Inglaterra, el agua del grifo de los restaurantes, bares y casas es apta para su consumo.

source: Tastes are changing, smoking has been banned inside pubs, beer is ever cheaper in supermarkets, drink-driving is taboo, and pub landlords are often squeezed by sharp practice by the big firms which supply beers, and which also own many pub buildings.
es_es: Los gustos están cambiando, se ha prohibido fumar dentro de los ''pubs'', la cerveza es cada vez más barata en los supermercados, conducir bajo la influencia del alcohol está prohibido y los propietarios los de bares a menudo se ven presionados por la astuta labor de las grandes empresas que suministran cerveza y, que a su vez, son propietarias de muchos locales de ''pubs''.

source: Taxis are available at taxi ranks or by phone, while mini cabs are by phone booking only - asking at the bar will usually provide you with numbers.
es_es: Los taxis están disponibles tanto en sus respectivas paradas como a través de su servicio por teléfono, mientras que los mini taxis sólo funcionan mediante reserva telefónica. Normalmente se pueden conseguir preguntando por ellos en cualquier bar.

source: Tea is often served in pubs and bars too.
es_es: El té se sirve a menudo en ''pubs'' y bares.

source: Tea is usually drunk at home or at work or to accompany breakfast in inexpensive restaurants (where it will usually arrive with milk in a separate jug), or with afternoon tea (scones, cream, jam, and cakes) at a "tea-room" (less-frequently seen these days, except in expensive hotels or in holiday areas).
es_es: El té se bebe normalmente en casa o en el trabajo o para acompañar el desayuno en restaurantes baratos (donde se suele servir junto a una jarra aparte con leche), o con el té de por la tarde (bollos, crema, mermelada y pasteles) en un "salón de té" (menos frecuente hoy en día, excepto en hoteles elegantes o zonas de vacaciones).

source: Technically it simply means any beer other than lager (ie it is a beer brewed at cellar temperatures using floating yeast, ie bitters, milds and stouts).
es_es: Técnicamente, se refiere simplemente a cualquier cerveza que no sea "lager" (es decir, se trata de una cerveza elaborada a temperatura de bodega utilizando levadura, como con las "bitters", "milds" y "stouts").

source: Temperatures rarely get very cold or very hot, and while the country certainly gets rain, it's really not as wet as rumour has it.
es_es: Las temperaturas rara vez llegan a ser muy frías o muy calientes, y aunque sí que llueve, en realidad no es tan húmedo como se rumorea.

source: The "area code" is also referred to as an 'STD (code)' (subscriber trunk dialling) or a 'dialling code' in the UK.
es_es: En el Reino Unido, el "código de área" (''area code'') también se conoce como ''STD (code)'', ''subscriber trunk dialling'' o "dialling code".

source: The English are great adopters of other countries' cuisines.
es_es: A lo largo de los años, los ingleses han incorporado la cocina de otros países.

source: The English are in general very polite people, and like most other places it is considered bad manners not to say "please", "thank you", "cheers" or "sorry".
es_es: Los ingleses son en general muy educados, y como en muchos lugares, se considera de mala educación no decir "por favor" (''please''), "gracias" (''thank you''), "salud" (''cheers'') o "lo siento" (''sorry'').

source: The English are said to be reserved and reluctant to communicate with strangers.
es_es: Los ingleses a menudo son definidos como reservados y reacios a comunicarse con extraños,

source: The English are well used to foreign visitors and you can expect them to be friendly and polite.
es_es: Los ingleses están muy habituados a los visitantes extranjeros y puedes esperar que sean amables y educados.

source: The English do apologise a lot, whether it is their fault or not.
es_es: Los ingleses se disculpan mucho, tanto si es culpa suya como si no.

source: The Midlands *Birmingham International [http://www.bhx.com/] *East Midlands [http://www.eastmidlandsairport.com/] *Coventry Airport [http://www.coventry-airport.co.uk/]
es_es: Las Midlands *Birmingham International [http://www.bhx.com/] *East Midlands [http://www.eastmidlandsairport.com/] *Aeropuerto de Coventry [http://www.coventry-airport.co.uk/]

source: The North *Manchester International [http://www.manairport.co.uk/web.nsf] - largest UK airport outside London *Liverpool John Lennon [http://www.liverpooljohnlennonairport.com/] *Newcastle International [http://www.newcastleairport.com/] *Leeds-Bradford [http://www.lbia.co.uk/] *Doncaster-Sheffield [http://www.robinhoodairport.com/] *Humberside International [http://www.humberside-airport.co.uk] *Durham Tees Valley [http://www.durhamteesvalleyairport.com/] *Blackpool [http://www.blackpoolinternational.com/]
es_es: El norte *Manchester International [http://www.manairport.co.uk/web.nsf] - largest UK airport outside London *Liverpool John Lennon [http://www.liverpooljohnlennonairport.com/] *Newcastle International [http://www.newcastleairport.com/] *Leeds-Bradford [http://www.lbia.co.uk/] *Doncaster-Sheffield [http://www.robinhoodairport.com/] *Humberside International [http://www.humberside-airport.co.uk] *Durham Tees Valley [http://www.durhamteesvalleyairport.com/] *Blackpool [http://www.blackpoolinternational.com/]

source: The North/South divide is also somewhat confused by the fact that Bristol (the largest city in the South West) has a very laid back, relaxed, leftfield and mellow atmosphere that is completely different with the relentless hednostic atmosphere of the likes of Brighton and Bournemouth or the conservatism of many cities in Southern England.
es_es: La división entre norte y sur también se confunde un poco por el hecho de que Bristol (la ciudad más grande del sudoeste) tiene un ambiente muy relajado, tranquilo, despreocupado y apacible que es completamente diferente al implacable ambiente hedonista de la talla de Brighton y Bournemouth o el conservadurismo de muchas ciudades en el sur de Inglaterra.

source: The South *Southampton [http://www.baa.com/main/airports/southampton/] *Bournemouth [http://www.flybournemouth.com/]
es_es: El sur *Southampton [http://www.baa.com/main/airports/southampton/] *Bournemouth [http://www.flybournemouth.com/]

source: The South West *Bristol [http://www.bristolairport.co.uk/] *Exeter [http://www.exeter-airport.co.uk/] *Newquay [http://www.newquay-airport.co.uk/] *Plymouth [http://www.plymouthairport.com/]
es_es: El sudoeste *Bristol [http://www.bristolairport.co.uk/] *Exeter [http://www.exeter-airport.co.uk/] *Newquay [http://www.newquay-airport.co.uk/] *Plymouth [http://www.plymouthairport.com/]

source: The UK Numbering Plan also applies to three British Crown dependencies - Jersey, Guernsey and the Isle of Man - even though they are not part of the UK itself.
es_es: El plan de marcación del Reino Unido también se aplica a las tres Dependencias de la Corona británica - Jersey, Guernsey y la Isla de Man, a pesar de que no son realmente parte de Reino Unido.

source: The UK isn't as cycle-friendly as some other European countries, but it's still a great way to get around.
es_es: No hay tantos ciclistas en el Reino Unido como en otros países europeos, pero también es una gran manera de moverse por las ciudades.

source: The [[Lake District National Park|Lake District]] and [[Peak District]] are some of the places for more serious walks - see also the itinerary [[Hikes in the Lake District]].
es_es: El parque nacional del Distrito de los Lagos y el Distrito de los Picos (Peak District) son algunos de los lugares para hacer paseos más profesionales.

source: The [[Pennine Way]] (463km) and [[Coast To Coast Walk]] (309km) are the best-known long-distance walks.
es_es: El Pennine Way (463km) y el Coast to Coast Walk (camino de costa) (309km) son los dos paseos de larga distancia más conocidos.

source: The code allocated to the largest area is (028) for all of Northern Ireland.
es_es: El código asignado a la zona más grande, Irlanda del Norte, es (028).

source: The code allocated to the largest population is (020) for London.
es_es: El código asignado a la población más grande, Londres, es (020).

source: The continental normally consists of bread rolls, croissant, cereal, pain au chocolat and cold meats such as ham and salami.
es_es: El desayuno continental consta normalmente de bollos, ''croissants'', cereales, napolitanas y embutidos como el jamón o el salami.

source: The drinker then adds their own milk (hot milk is often provided; cream less often) and sugar.
es_es: Luego añade su propia leche (a menudo se sirve leche caliente; o, con menos frecuencia, crema) y el azúcar.

source: The fact that English people holiday in France or Spain or have a property there where they live months at a time has helped keep French or Spanish alive.
es_es: El hecho de que los ingleses vayan de vacaciones a Francia o España o tengan una propiedad allí, donde viven durante meses ha ayudado a mantener el francés o el español vivo.

source: The full list is very long, but England has long been used to outsiders making it their home - even before England existed!
es_es: La lista completa es muy larga, pero durante mucho tiempo los extranjeros han convertido Inglaterra en su casa - ¡incluso antes de que existiera Inglaterra!

source: The main mobile networks are EE, Vodafone, Three and O2.
es_es: Las principales compañías de telefonía móvil son EE, Vodafone, Three y O2.

source: The main problem with driving in England is the sheer volume of traffic on the roads.
es_es: El principal problema de la conducción en Inglaterra es el gran volumen de tráfico en las carreteras.

source: The main types of beer you will come across are '''lager''' , '''bitter''' and '''stout'''.
es_es: Los principales tipos de cerveza que se encuentran son '''lager''' (rubia),'''bitter''' (amarga) y '''stout''' (negra).

source: The more commercial brands of cider, served from pressurised kegs and so available at any pub, are clear, fizzy and cold , and quite strong (they are usually moderately or very sweet, so the high alcohol content may go unnoticed by a novice).
es_es: Las marcas más comerciales de sidra, que se sirve a partir de barriles presurizados y accesibles en cualquier ''pub'', son de un color claro, gaseosas, frías y bastante fuertes (por lo general son moderadamente dulces o muy dulces, por lo que el alto contenido de alcohol puede pasar desapercibido a un novato).

source: The most important road connections into and out of England are.
es_es: Las conexiones por carretera más importantes dentro y fuera de Inglaterra son:

source: The most traditional cider is called '''Scrumpy''' and is usually very strong, very cloudy and possibly (but not always) rather sour.
es_es: La sidra más tradicional se llama "'Scrumpy"' y es por lo general muy fuerte, muy turbia y posiblemente (pero no siempre) más bien amarga.

source: The paths are shown on the Ordnance Survey Explorer (1:25000) and Landranger (1:50000) maps.
es_es: Las rutas de acceso pueden verse en los mapas de la Ordenance Survey Explorer (la agencia nacional de mapeado de Gran Bretaña) (1:25000) y de la Landranger (otra agencia de mapeado).

source: The prices will tend to match.
es_es: Los precios tienden a ser los mismos.

source: The pub is an English institution, though a declining one.
es_es: El ''pub'' es una institución inglesa, aunque una institución en decadencia.

source: The roads are of generally excellent quality (although can deteriorate in rural areas) and the signs and markings are clear.
es_es: En general, las carreteras son de excelente calidad (aunque algunas pueden estar deterioradas en las zonas rurales) y las señales y las líneas de señalización vial son claras.

source: The speed limit, unless otherwise stated, is 30 or 40 mph in built-up areas, 50 or 60 mph (approx 95 km/h) elsewhere and 70 mph (approx. 110 km/h) on motorways and other controlled-access roads.
es_es: El límite de velocidad, a menos que se indique otra cosa, es de 30 o 40 millas por hora (50 km/h) en las zonas urbanas, 50 o 60 millas por hora (unos 95 km/h) en otros lugares y 70 mph (unos 110 km/h) en las autopistas y otras vías de acceso controlado.

source: The total number of digits is ten, but in a very few areas the total may be nine digits (after the initial zero).
es_es: El número total de dígitos es diez, pero en algunas áreas el total puede ser de nueve dígitos (después del cero inicial).

source: The traditional British 'reserve' and politeness may occasionally dissolve under the stress of congestion on the major routes, especially with the traffic problems in some of England's larger cities, but generally driving around Britain is an enjoyable experience and it is polite to acknowledge the courtesy of another driver with a nod or the raising of the hand as a form of thank you.
es_es: El "autocontrol" y la cortesía tradicionales británicos pueden desvanecerse ocasionalmente bajo situaciones de estrés causadas por los atascos en las principales carreteras (especialmente con los problemas de tráfico de algunas de las ciudades más grandes de Inglaterra), pero, en general, conducir por Gran Bretaña es una experiencia placentera y es de buena educación agradecer la cortesía de otro conductor con una inclinación de cabeza o levantando la mano.

source: The weather and football (more amongst men) are easy conversation starters.
es_es: El tiempo y el fútbol (más entre los hombres) son temas sencillos con los que iniciar una conversación.

source: The younger generation are often quite different as far as giving offence is concerned.
es_es: Los más jóvenes son normalmente muy diferentes en cuanto a ofender se refiere.

source: Then there are the words unique to British English; a sneaker or tennis shoe, for instance, is called a "trainer."
es_es: También están las palabras únicas del inglés británico; a una ''sneaker'' o ''tennis shoe'' (zapatilla), por ejemplo, se le llama ''trainer''.

source: There are '''public footpaths''' and public bridleways all over the country, and most areas of open land are now generally designated for unlimited access (more noticeably in upland areas).
es_es: También hay '''caminos públicos''' y caminos públicos de herradura (para caballos) por todo el país, y la mayoría de zonas de terrenos, en general, se han designado como zonas de acceso ilimitado (esto es más perceptible en las zonas de montaña).

source: There are also smaller places where particular languages are common.
es_es: También hay lugares más pequeños en los que las lenguas particulares son comunes.

source: There are many different kinds of pub.
es_es: Hay muchos tipos diferentes de ''pubs''.

source: There are many lovely cycle paths where you can avoid the traffic and soak in the cityscape or countryside.
es_es: Hay muchas rutas preciosas para ciclistas con las que se puede evitar el tráfico e impregnarse del paisaje urbano o rural.

source: There are many low-quality establishments and mediocre chain restaurants, and the motorway services can often still manage to produce food that is barely edible, however, you can generally expect pubs and restaurants to provide interesting and well-presented meals.
es_es: Hay muchos establecimientos de baja calidad y cadenas de restaurantes mediocres, y las áreas de servicio de las autopistas todavía consiguen vender comida apenas comestible. Sin embargo, generalmente se puede esperar que en los ''pubs'' y en los restaurantes se sirvan comidas apetitosas y bien presentadas.

source: There are many popular brands (the most recognisable brands are PG Tips and Tetley).
es_es: Hay muchas marcas populares (las más reconocidas son PG Tips y Tetley).

source: There are many traditional table manners rules but these rules are becoming less and less important and may just apply at a formal event or around older English citizens, otherwise no one will be concerned about these rules.
es_es: Existen muchas normas tradicionales con respecto a los modales en la mesa, pero estas indicaciones son cada vez menos importantes y quizás sólo se apliquen a eventos formales o si se está en presencia de ciudadanos ingleses de más edad, de lo contrario, nadie las tendrá en cuenta.

source: There are no border controls with [[Scotland]] or [[Wales]]; indeed, on smaller roads the border may not be noticed at all.
es_es: No hay controles fronterizos con [[Escocia]] o Gales. De hecho, en las carreteras más pequeñas es probable que ni siquiera se note la frontera.

source: There are no tolls to cross into England; however, motorists need to be aware that crossing from England into [[Wales]] via the M4 and M48 Severn Bridges will need to pay a toll.
es_es: Tampoco hay peajes para entrar a Inglaterra. Sin embargo, los conductores deben ser conscientes de que se deberá pagar un peaje en el cruce de Inglaterra con Gales a través de las autopistas M4 y M48 que transcurren por los puentes de Severn.

source: There are now many pubs which pride themselves on serving 'real ales' - beer brewed on a smaller scale to traditional English methods and recipes.
es_es: En la actualidad, hay muchos ''pubs'' que pueden presumir de servir 'real ales' - cerveza de barril tradicional, es decir, fabricada a menor escala siguiendo el método tradicional inglés.

source: There are only limited car ferry services connecting [[Ireland]] directly with England.
es_es: Sólo hay servicios de ''ferry'' de automóviles limitados que conecten [[Irlanda]] directamente con Inglaterra.

source: There are taxi firms everywhere (many are by booking only - find the phone number of the local company and phone ahead), and every town has a bus service.
es_es: Hay empresas de taxis en todas partes (muchas requieren reserva, por lo que debes encontrar el número de teléfono de la empresa local y llamar con antelación), y cada ciudad cuenta con un servicio de autobús.

source: There has been much improvement and investment in recent years to the railway network and rolling stock but delays and cancellations do occasionally occur.
es_es: Ha habido una gran cantidad de mejoras y se ha invertido en los últimos años en la red ferroviaria y el material rodante, aunque de vez en cuando se producen retrasos y cancelaciones.

source: There is some scope for leaving your raincoat at home, but make sure you've got one.
es_es: Hay algunas posibilidades de salir de casa sin el impermeable, pero asegúrate de tener uno.

source: There will also be a wide range of "bottle-conditioned" beers ("real ale in a bottle") usually either versions of English bitters, often called "pale ales", or very strong beers from France or Belgium.
es_es: También hay una amplia variedad de cervezas en botella ("real ale in a bottle"), ya sea por lo general versiones inglesas de ''bitter'', a menudo llamadas "pale ale" o cervezas muy fuertes procedentes de Francia o Bélgica.

source: There will also be several ciders and perries.
es_es: También hay varias sidras y "perries" (sidra de pera).

source: Therefore, at dinner parties or good restaurants, the "french press" (cafetiere) has become the standard way to serve "real" ("ground") coffee: the customer can leave the coffee infusing until it as as strong as they like, then press the filter down to stop the brew and restrain the grounds from getting into the cup.
es_es: Por lo tanto, en las cenas o en los buenos restaurantes, la "french press" o "cafetiere" se ha convertido en la forma estándar de servir café "real" ("molido"): el cliente puede dejar el café en infusión hasta que esté lo fuerte que quiera para, a continuación, presionar el filtro hacia abajo para detener la infusión e impedir que el café molido entre en el vaso.

source: These are generally brewed in the West Country (Somerset, Devon & Cornwall) but not exclusively so as Herefordshire is also another region famous for its cider.
es_es: Se elabora generalmente en la zona oeste (Somerset, Devon y Cornwall), pero no de forma exclusiva, ya que Herefordshire es también otra región famosa por su sidra.

source: These are increasingly using green signs similar to ones seen in Europe to identify them.
es_es: Para poder ser identificados, estos establecimientos utilizan cada vez más señales verdes similares a las que se pueden ver por Europa.

source: These are normally named after local landmarks or events, and most will have a heraldic (or pseudo-heraldic) symbol on the sign outside; more recent establishments may poke fun of this tradition (e.g. "The Queen's Head" featuring a portrait of Freddie Mercury, lead singer for the rock band Queen).
es_es: A éstos normalmente se les pone el nombre de algún evento o acontecimiento local, y la mayoría cuenta con un símbolo heráldico (o pseudo-heráldico) en el cartel de la entrada. Los establecimientos más recientes, sin embargo, se burlan de esta tradición (por ejemplo, "The Queen's Head", con un retrato de Freddie Mercury, cantante principal de la banda de rock Queen).

source: These areas can be particularly risky (by western standards) and should be avoided.
es_es: Estas áreas pueden ser particularmente peligrosas (según los estándares occidentales) y deben evitarse.

source: These can be further divided into regions, which in turn consist of counties (most of which also have long histories, but have been revised in many cases for administrative reasons).
es_es: Éstas pueden dividirse en regiones, que a su vez se componen de condados (la mayoría de los cuales también tienen una larga historia, pero ésta ha sido modificada en muchas ocasiones por razones administrativas).

source: These have been renovated to meet a modern living standard, but offer an opportunity to stay in many places one normally wouldn't be able to explore, such as country follies, former train stations, school houses, and more.
es_es: Dichas casas han sido renovadas para cumplir con un estilo de vida moderno, pero las fundaciones también ofrecen la oportunidad de alojarse en muchos lugares que normalmente no cabría la posibilidad de explorar, como casas de campo de lujo, antiguas estaciones de tren, colegios, entre otros.

source: These numbers are free of charge from any telephone.
es_es: Este número es gratuito desde cualquier teléfono.

source: These often serve a wide range of coffees, teas and hot chocolate.
es_es: A menudo, éstos sirven una amplia variedad de cafés, tés y chocolates calientes.

source: These restaurants are found everywhere &mdash; even the larger villages have them &mdash; and usually the food is of good quality and they will cater for most tastes.
es_es: Estos restaurantes se encuentran en todas partes - incluso los pueblos más grandes cuentan con ellos - y por lo general la comida es de buena calidad y está dirigida a todos los gustos.

source: These roads range from the simple country lanes to motorways.
es_es: Estas carreteras varían desde los carriles más simples a las autopistas.
